/* exercise */
"Burpee" = "Burpee";

/* finish exercise */
"Done" = "Done";

/* exercise */
"Floor Bridge" = "Floor Bridge";

/* invitation to exercise */
"Get fit" = "Get fit";

/* invitation */
"Get Started" = "Get Started";

/* view user activity */
"History" = "History";

/* exercise */
"Squat" = "Squat";

/* begin exercise */
"Start" = "Start";

/* exercise */
"Step Up" = "Step Up";

/* exercise */
"Sun Salute" = "Sun Salute";

/* exercise */
"Superman" = "Superman";

/* exercise */
"V-Up" = "V-Up";

/* Greeting */
"Welcome" = "Welcome";

//พิมพ์คำสั่งนี้ genstrings -o en.lproj Views/*.swift Model/*.swift ในterminal
